<?php

/*=========================================*\
|| ####################################### ||
|| # JAKWEB.CH / Version 3.4             # ||
|| # ----------------------------------- # ||
|| # Copyright 2017 All Rights Reserved. # ||
|| ####################################### ||
\*=========================================*/

// Language file, only translate the stuff in the semi colon. $jkl[""] = '';
$jkl = array();

// Support RTL Language
$jkl["rtlsupport"] = true;

// General
$jkl['g'] = "گفتگو";
$jkl['g1'] = "مخاطبین";
$jkl['g2'] = "404";
$jkl['g3'] = "بستن پنجره";
$jkl['g4'] = "نام ";
$jkl['g5'] = "آدرس ایمیل ";
$jkl['g6'] = "پیام شما";
$jkl['g7'] = "ارسال ایمیل";
$jkl['g8'] = "لطفا منتظر بمانید...";
$jkl['g9'] = "تمایل دارم که با من تماس گرفته شود";
$jkl['g10'] = "شروع گفتگو";
$jkl['g11'] = "ارسال";
$jkl['g12'] = "تنظیم نشده";
$jkl['g13'] = "این ارتباط منقضی شد";
$jkl['g14'] = "'گفته";
$jkl['g15'] = "پایان تماس";
$jkl['g16'] = "%s از چت خارج شد.";
$jkl['g17'] = "ورود به چت";
$jkl['g18'] = "آواتار شما";
$jkl['g22'] = "!پیام جدید";
$jkl['g23'] = "آیا این گفتگو مفید بود؟";
$jkl['g24'] = "نظر شما";
$jkl['g25'] = "ارسال نظر";
$jkl['g26'] = "خروج";
$jkl['g27'] = "نام";
$jkl['g28'] = "پیام";
$jkl['g29'] = "امتیاز دهی";
$jkl['g30'] = "بخش";
$jkl['g31'] = "ارسال فایل";
$jkl['g32'] = "انتخاب فایل";
$jkl['g33'] = "Remove to select other";
$jkl['g34'] = "کد کپچا";
$jkl['g35'] = "آیا خوانده نمی شود، برای دیدن تصویر جدید کلیک کنید...";
$jkl['g36'] = "تایید کد";
$jkl['g37'] = '%s <i class="fa fa-pencil"></i>';
$jkl['g38'] = "ایمیل متن گفتگو";
$jkl['g39'] = "پرینت متن گفتگو";
$jkl['g40'] = "آیا مطمئن هستید که  تمایل به خروج از گفتگو دارید؟";
$jkl['g41'] = "رونوشت چت به ایمیل که اعلام کردید ایمیل خواهد شد";
$jkl['g42'] = "رونوشت ارسال نخواهد شد";
$jkl['g43'] = "نظر شما به روز رسانی خواهد شد: ";
$jkl['g44'] = "رونوشت گفتگو";
$jkl['g45'] = "برای خواندن این پیام لطفا از مرورگر سازگار با HTML  استفاده کنید";
$jkl['g46'] = "فایل ها را اینجا بارگذاری نمایید";
$jkl['g47'] = "ایمیل";
$jkl['g48'] = "لطفا پنجره را از طریق لینک پایان گفتگو ببندید.";
$jkl['g49'] = "شماره تلفن شما";
$jkl['g50'] = "تلفن";
$jkl['g51'] = "میهمان";
$jkl['g52'] = "شما متصل شدید به %s";
$jkl['g53'] = "فعالیت ها";
$jkl['g54'] = "تقاضای ارسال گفتگو را از طریق ایمیل کرد.";
$jkl['g55'] = ";کار بر صفحه را تغییر داد: ";
$jkl['g56'] = "سیستم";
$jkl['g57'] = "به فرم تماس منتقل شد";
$jkl['g58'] = "تایید فرم کوکی ";
$jkl['g59'] = "در حال اتصال...";
$jkl['g60'] = "برای شروع گفتگو پیام خود را نوشته و دکمه اینتر را فشار دهید";
$jkl['g61'] = "در حال حاظر اپراتوری برای پاسخ دهی به شما وجود ندارد، لطفا پیام خود را بگذارید تا بررسی و با شما تماس بگیریم";
$jkl['g62'] = "لطفا نام خود را وارد کنید، یکی از اپراتور های پشتیبانی به زودی با شما خواهد بود.";
$jkl['g63'] = "خوش آمدید، به زودی با یکی از اپراتور های ما با شما خواهد بود";
$jkl['g64'] = "در حال حاظر اپراتوری جهت پاسخگویی در دسترسی نیست، لطفا از طریق فرم زیر برای ما پیام بگذارید.";
$jkl['g65'] = "از پیام شما سپاسگذاریم، با در اولین فرصت ممکن با شما تماس خواهیم گرفت!";
$jkl['g66'] = "از اینکه با ما تماس  گرفتید متشکریم، لطفا رونوشت مکالمه قبلی را مطلاعه فرمایید";
$jkl['g67'] = "لطفا جهت یاری رساندن به بهبود خدمات ما نظر خود را اعلام بفرمایید";
$jkl['g68'] = "از اینکه با نظر خود ما را در بهبود سیستم یاری رساندید سپاسگذاریم";
$jkl['g69'] = "ما هر لحظه در خدمت شما هستیم.";
$jkl['g70'] = "از صبر و شکیبایی شما سپاسگذاریم به زودی یکی از اپراتور ها در خدمت شما خواهد بود";
$jkl['g71'] = "سوال شما";
$jkl['g72'] = "بله";
$jkl['g73'] = "خیر";
$jkl['g74'] = "چت خودکار";
$jkl['g75'] = "لطفا از ارسال پیام تکراری خودداری کنید";
$jkl['g76'] = "%s وارد گفتگو شد.";
$jkl['g77'] = "رمز";
$jkl['g78'] = "آخرین پیام ارسالی: %s";
$jkl['g79'] = "%s مسدود شد";
$jkl['g80'] = "%s مجددا فعال شد.";
$jkl['g81'] = "انسداد کاربر";
$jkl['g82'] = "آیا مطمئن هستید که این کاربر را می خواهید مسدود کنید؟";
$jkl['g83'] = "اپراتور";
$jkl['g84'] = "مسدود شده";
$jkl['g85'] = "ویرایش پروفایل";
$jkl['g86'] = "برگشت به گفتگو";
$jkl['g87'] = "Online User List";
$jkl['g88'] = "All departments";
$jkl['s'] = "موفق";
$jkl['re'] = "در صورتیکه مرورگر شما را به صورت خودکار انتقال نداد اینجا کلیک کنید";

// [error]
$jkl['l'] = "رمز اشتباه است";
$jkl['f'] = "بازیابی رمز";
$jkl['e'] = "لطفا یک نام وارد کنید";
$jkl['e1'] = "لطفا آدرس ایمیل معتبر وارد کنید";
$jkl['e2'] = "لطفا پیام خود را وارد کنید";
$jkl['e3'] = "من نمی توانم پیام ارسال کنم، ممکنه است مشکلی وجود داشته باشد.";
$jkl['e4'] = "404 سایت وجود ندارد";
$jkl['e5'] = "ایا قبلا این صفحه را دیده بودید، ممکنه است به خاطر یکی از دلایل ذیر باشد:";
$jkl['e6'] = "صفحه ای که به دنبال آن هستید وجود ندارد";
$jkl['e7'] = "آدرس اشتباه است!";
$jkl['e8'] = "شما اجازه دیدن این صفحه را ندارید";
$jkl['e9'] = "محدودیت در حجم فایل";
$jkl['e10'] = "این آدرس ایمیل مسدود شده است";
$jkl['e11'] = "آی پی شما مسدود شده است! در صورتیکه اشتباه شده لطفا با ما تماس بگیرید.";
$jkl['e12'] = "تایید انسانی درست نیست!";
$jkl['e13'] = "فرمت فایل صحیح نیست!";
$jkl['e14'] = "لفت شماره تلفن را صحیح وارد کنید";
$jkl['e15'] = "این اسم قبلا انتخاب شده";
$jkl['e16'] = "لطفا نام معتبر وارد کنید. (A_Z,a-z,0-9,-,_, )";
$jkl['e17'] = "پیام تکراری";
$jkl['e18'] = "توقف ارسال هرزنامه";

// [errorpage]
$jkl['ep'] = "در حال حاظر سایت آفلاین می باشد، لطفا در مدت کوتاهی دیگر مجدد امتحان کنید";
$jkl['not'] = "پیدا نکردیم، یا وجود ندارد";

?>